[{"searchKey": "青蛙", "sentence": "在小青蛙眼里，牵牛花仿佛一支漂亮的喇叭。"},{"searchKey": "青蛙", "sentence": "夏天的夜晚十分安静，只有青蛙的叫声，一切显得那么安谧。"},{"searchKey": "青蛙", "sentence": "在交配的过程中，最重要的一点是必须在水中进行。青蛙是体外受精的变态发育动物。在水中进行繁殖是为了提高受精的机率。当然在水污染的环境中是不可能实现的……当我们走到青蛙跟前，就会看到雄蛙的鳃边有一对气囔，所以只有雄蛙才可以鸣叫。"},{"searchKey": "青蛙", "sentence": "青蛙不光吃蚊子、苍蝇和水里的孑孓，还大量捕食蛾子、稻飞虱等农业害虫。只要一遇见害虫，青蛙的舌头就迅速翻射出口外，粘住小虫，卷入口中，常常是百发百中，它是有名的捉虫能手。"},{"searchKey": "青蛙", "sentence": "青蛙们穿梭在荷叶上，好似赶着去参加庙会。"},{"searchKey": "青蛙", "sentence": "那个人体胖肢短，肚子圆鼓鼓的，像一只青蛙。"},{"searchKey": "青蛙", "sentence": "大青蛙长着两只又大又圆的眼睛，眼睛下面是一张又宽有扁的大嘴巴，鼓着白花花的大肚皮，”呱呱呱呱“的叫着，真神气呀！"},{"searchKey": "青蛙", "sentence": "一只飞虫在荷塘上悠闲飞着，青蛙蹲在荷叶上紧紧地盯着，飞虫发现了青蛙，青蛙连忙闭上了眼睛，小飞虫以为青蛙睡着了，于是在它头上飞来飞去，突然，青蛙一蹬后腿，纵身一跃，张开大大的嘴，把飞虫一口吞掉了。"},{"searchKey": "青蛙", "sentence": "下雨的时候，莲叶成了小青蛙的绿色的大伞。"},{"searchKey": "青蛙", "sentence": "(10)青蛙在荷叶上溜冰，或是走路，散步，100米障碍，跳芭蕾……"},{"searchKey": "青蛙", "sentence": "(11)小池塘的青蛙身体大部分是胖胖的，有的身体足有七八厘米长。它们披着黄绿色或深绿色的衣裳，露着雪白的肚皮。它们的头又宽又扁，像一个三角形。它的头上鼓着一双圆溜溜的大眼睛，长着大嘴巴小鼻子。"},{"searchKey": "青蛙", "sentence": "(12)青蛙一边唱歌一边在荷叶上跳。"},{"searchKey": "青蛙", "sentence": "(14)青蛙很喜欢躲在在草丛里，偶尔也叫几声。它们叫得最欢乐的时候是大雨过后。每当这有一只叫，旁边的也随着叫了起来。几只甚至上百只青蛙呱呱叫个不停，那声音能够传到几里之外，像一曲交响曲。"},{"searchKey": "青蛙", "sentence": "(15)捕食的时候，青蛙静静地趴在地上一动不动，当害虫从它面前飞过时，它会一跃而起，飞速地伸出舌头，把害虫卷进嘴里吃掉。"},{"searchKey": "青蛙", "sentence": "(16)刚下过一场雨露,唤醒了在田里午息的青蛙,他们如在专业的指挥家指挥下欢快地鸣奏着优美的大重唱。"},{"searchKey": "青蛙", "sentence": "(17)我们又来到了河边，青蛙正带小蝌蚪宝宝散步，一群小鱼又游过来，仿佛是和小蝌蚪宝宝在捉迷呢。远处一群孩子正在放风筝，他们跑着笑着开心极了。天上的风筝五彩缤纷，如同一个个美丽的仙女正在迎接春姑娘呢！"},{"searchKey": "青蛙", "sentence": "(18)这是一个大地回春，万物复苏的季节。像蛇，熊，青蛙……之类的冷血动物都停止了冬眠，爬上地面欣赏春天。小鸟鸣春，百花争艳，小草发芽，燕子也飞回来搭窝了，春天使给大地恢复了万紫千红的气氛。"},{"searchKey": "青蛙", "sentence": "(19)可爱活泼的小青蛙们在大如扇子的荷叶上活蹦乱跳。"},{"searchKey": "青蛙", "sentence": "(21)看，那边的山石像一只正要跳起的青蛙，这边的山石像一只展翅欲飞的雄鹰，半山腰的石兔，石龟，好像正在赛跑呢。"},{"searchKey": "青蛙", "sentence": "(22)青蛙的身体胖胖的，有的身体足有七八厘米长。它们披着深绿色或黄绿色的衣服，露着白白的肚皮。它们的头又扁又宽，像一个三角形。它的头上鼓着一双大眼睛，长着大嘴巴。小鼻子。"},{"searchKey": "青蛙", "sentence": "(23)中午，天气便热了起来。阳光把大地烤的热热的，那些早晨时活蹦乱跳的家禽也躲在了阴凉下面。那蝉儿也不甘寂寞地在树上唱它自编的歌曲，河边不时有青蛙为它伴奏。这是家乡动听的交响曲。"},{"searchKey": "青蛙", "sentence": "(24)夏天的晚上，太阳太劳累了，又钻回了云朵被窝去睡觉了，星星和月亮，养足了精神，出现在了天空，发出动人的光芒，蟋蟀和没有睡觉的青蛙知了，在草丛里池塘里大树上唱着歌。"},{"searchKey": "青蛙", "sentence": "(25)大自然是神奇的，它赋予人类生命，走进大自然，你可以听到小鸟清脆的鸣叫声，听到青蛙“呱呱”的叫，听到小河“哗哗”的流水声，听到树叶被风吹的“沙沙”声，那一切都是那么美妙。"},{"searchKey": "青蛙", "sentence": "(26)夏天，校园里池塘的荷花绽开了粉红色的脸蛋，特别招引小动物和人们。小蝌蚪在荷花姐姐旁讲故事呢！小青蛙也过来凑热闹：呱，呱，呱唱着动听的歌曲。夏天很美呀！"},{"searchKey": "青蛙", "sentence": "(27)夏天的夜晚，抬头望望天空，繁星点点，可以说是整个天空都是星星的世界。小溪里，青蛙们开起了音乐会，“呱呱，呱呱”溪上倒映着数不胜数的星星，拿起一个小石子，往湖面一丢，湖面上漾起了波纹向岸边开去。"},{"searchKey": "青蛙", "sentence": "(28)田野里，金灿灿的油菜花大片大片地开了，好像给大地铺上了一层金色的地毯。春风吹，吹绿了小草，吹醒了青蛙，青蛙从洞里跑出来，跳到田野里捉害虫。"},{"searchKey": "青蛙", "sentence": "(29)我爱夏天，庭院里繁花似锦，道路旁绿柳成荫；我爱夏天，田野里万物生长，蓝天下百鸟飞翔；我爱夏天，知了在树丛里长鸣，青蛙在池塘边朗诵。"},{"searchKey": "天才", "sentence": "1智慧只是天才的配料，勤奋才是天才的本身。"},{"searchKey": "天才", "sentence": "2一般来说，百合花要过两三天才开一朵花，可是这两株百合花虽然才买回来不久，才八天，但是已经开了八朵花了。这是因为家里的温度太高了，太热了，所以才会开得那么快。"},{"searchKey": "天才", "sentence": "5天才就是无止境刻苦勤奋的能力。"},{"searchKey": "天才", "sentence": "6珍惜今天的拥有，明天才会富有。"},{"searchKey": "天才", "sentence": "12如果我们没有天才的头脑，那么就靠勤劳的双手去奋斗；如果我们没有过人的才智，那么就用辛勤的汗水去浇灌；如果没有快捷的步伐，那么就靠不停的脚步行进；如果没有良好的机遇就靠不断地探索去实现。"},{"searchKey": "天才", "sentence": "14人的天才只是火花，要想使它成熊熊火焰，那就只有学习！学习！"},{"searchKey": "天才", "sentence": "17天才是百分之九十九的汗水加百分之一灵感。"},{"searchKey": "天才", "sentence": "23爱好出勤奋，勤奋出天才。"},{"searchKey": "天才", "sentence": "24昨天是张过期的支票，明天是张信用卡，只有今天才是现金，要善加利用。"},{"searchKey": "天才", "sentence": "27他们永远向着阳光，不懈的追求光明，是多么好呀！因此他们每天才过得充实而富有阳光，我为你骄傲！"},{"searchKey": "天才", "sentence": "28过去的已成为历史，而未来还是未知，我们不须为昨日而哀叹，也不必为明天而担忧，我们要活在今天，活在过去与将来的隔仓里，才能把今天的事做好，明天才会有希望。"},{"searchKey": "天才", "sentence": "30爷爷瘦瘦的身材，饱经风霜的脸上布满了皱纹，一双深邃的眼里充满了慈祥和疼爱，光溜溜的头顶上扣着一顶黑色的西瓜皮帽子，一年四季，只有最热天才能看见他尖尖的头顶。"}]